<template>
    <div>
     <div class="sub_about"> 
    <div class="title">集团文化</div>
    <p>世华核心价值观<br></p>
    <p><br></p>
    <p>忠诚</p>
    <p>忠诚第一</p>
    <p>忠于公司制度：以公司的利益为重。</p>
    <p>忠于自己的岗位：认真对待工作每一个细节。</p>
    <p>忠于对客户的承诺：认真对待客户所托。</p>
    <p><br></p>
    <p>团结</p>
    <p>万众一心&nbsp;其利断金</p>
    <p>世华认同的成功是忘掉自我，在个人获得成就的同时，亦助他人攀上巅峰。</p>
    <p>&nbsp;</p>
    <p>学习</p>
    <p>实力来自学习</p>
    <p>学习让世华人与企业共成长。</p>
    <p>世华没有自诩天才的人，只有坚毅的人、勤奋的人、入迷的人和忘我的人。</p>
    <p>&nbsp;</p><p>艰苦奋斗</p><p>人生在勤，不索何获</p><p>世华人不相信不劳而获，只相信艰苦奋斗必有回报。</p>
    <p><br></p>
    <p>世华企业文化理念</p>
    <p><br></p>
    <p>世华口号：精英汇聚世华强，诚信服务创第一</p>
    <p><br></p>
    <p>世华使命：倾听客户的声音，满足客户的需求</p>
    <p><br></p>
    <p>世华成长观：做人厚德载物，做企业厚德载客</p>
    <p><br></p>
    <p>服务宗旨&nbsp;服务理念：公平公正、专业领先、客户第一、信誉至上</p>
    <p><br></p>
    <p><br></p>
    <p></p>
    <p>世华发展理念</p>
    <p><br></p>
    <p>世华集团将始终秉承“以人为本、专业领先、诚信为本、服务至上”的企业发展理念，专业务实的作风及“公开资讯、公平交易”的经营宗旨，以稳健的经营模式，创新的服务思维领跑整个行业的发展。</p>
    <p>在管理上，公司坚持“以人为本、能者居上”的管理理念，以严格的要求打造一支强大的精英团队，并为员工提供一个理想的发展平台，同时保证客户的权益，致力于为客户提供最优质的服务。</p>
    <p>世华将在前行的过程中不断完善企业结构，规范运作，赋予整个行业新的文化内涵。</p>
    <p><br></p>
   </div>
 </div>
</template>

<script>
export default {

}
</script>

<style lang="less" scoped>
.sub_about {
    text-align: center;
    margin: 5px 5px;
    width: 890px;
    box-shadow: 0 0 4px 2px rgba(0, 0, 0, 0.1);
    font-size: 14px;
    line-height: 24px;
    color: #656565;
    padding: 53px 2px 90px;
}
.title{
    text-align:center;
    padding: 36px ;
    font-size: 24px;
    color: #333333;
}
</style>
